{
    "menu1": "Startseite",
    "menu2": "Praxis",
    "menu3": "Termine",
    "menu4": "Galerie",
    "menu5": "Kontakt",
    "team": "Stanimir Yonov und Team",
    "you": "Ihr",

    "monday": "Montag",
    "tuesday": "Dienstag",
    "wednesday": "Mittwoch",
    "thursday": "Donnerstag",
    "friday": "Freitag",
    "am": "vormittag",
    "pm": "nachmittag",

    "homeTitle": "Herzlich willkommen",
    "homeParagraph": "Hallo liebe Patientin und lieber Patient, herzlich willkommen in der Praxis für Hals-, Nasen-, Ohrenheilkunde Stanimir Yonov in Voerde. Auf den folgenden Seiten können Sie mein Team und mich und unser Leistungsspektrum kennenlernen.",
    "homeParagraph1": "Sie als Patient stehen bei uns im Mittelpunkt. Das persönliche Gespräch spielt bei uns eine eben so große Rolle wie unsere moderne Medizintechnik und Behandlungsmöglichkeiten. Ich sehe in jedem Patienten mehr als nur die Summe seiner Erkrankungen.",
    "homeParagraph2": "Gerade deshalb finden Sie in meiner Praxis moderne Geräte für Diagnostik und Therapie. Die moderne Technik ermöglicht mir auch eine reibungslose Kommunikation mit Ärzten Ihren Vertrauens.",
    "homeParagraph3": "Wir freuen uns über Ihren Besuch. Scheuen Sie sich nicht, uns anzusprechen, wenn Sie weitere Fragen haben.",
    "homeParagraph4": "Ihre Gesundheit liegt mir am Herzen. Und Gesundheit bedeutet mir mehr als nur die Abwesenheit von Krankheit!",
    
    "praxisTitle": "Praxis",
    "praxisParagraph": "Wir sind eine moderne HNO-fachärztliche Praxis und betreuen Patienten und Familien aller Altersstufen und Kassen. Wir bieten Ihnen ein breit gefächertes Leistungsspektrum.",
    "praxisTitle1": "Tinnitus (und Hörsturz)",
    "praxisParagraph1": "Ohrgeräusche belasten weltweit Millionen von Patienten. Häufig beginnen sie akut mit einem Lärm- oder Knallerlebnis; andererseits entstehen sie oft nach Stresserlebnissen oder großen psychischen Belastungen. Der genaue Entstehungsmechanismus ist nicht bekannt. Diskutiert werden zur Zeit als Entstehungsort sowohl das Innenohr (Durchblutungsstörungen der sensiblen Haarzellen) als auch übergeordnete Zentren im Gehirn. Häufig gibt es auch ganz andere, „banale“ Ursachen, wie zum Beispiel:",
    "li":"im Gehörgang durch Fremdkörper, Ohrenschmalz oder Entzündungen,",
    "li1":"im Mittelohr durch Entzündungen, Verkalkungen, Vernarbungen oder Druckausgleichsstörungen,",
    "li2":"nach Operationen.",
    "praxisParagraph2":"Daher sollte in der Regel der erste diagnostische Schritt eine Überprüfung beim HNO-Arzt sein! Folgende Therapieformen bei Tinnitus-Problemen bieten wir Ihnen an:",
    "li3":"Infusionstherapie durchblutungsfördernden Medikamenten",
    "li4":"Durchblutungsfördernde Medikamente oral Allergie",
    "praxisParagraph3":"Eine Allergie ist eine übersteigerte, krankmachende Abwehrreaktion des Körpers, ausgelöst durch diverse Allergene wie Pollen, Hausstaubmilben, Tierhaare, Schimmelpilze oder Nahrungsmittel. Wir bieten Ihnen unterschiedliche Allergietests an, mit denen eine Allergie in der Regel ziemlich genau diagnostiziert werden kann. Im Anschluß daran besprechen wir mit Ihnen die verschiedenen Therapieoptionen und erstellen gemeinsam das für Sie optimale Therapiekonzept.",
    "praxisParagraph4":"Erste allergische Hinweise zeigen sich meist bereits früh im Kindesalter, normalerweise in Form einer atopischen Dermatitis (oft in Verbindung mit einer Nahrungsmittelallergie). Die ersten Symptome des Heuschnupfens treten im Alter von 3 Jahren auf und während der ersten 10 Lebensjahre steigt die Zahl der Erkrankungsfälle jährlich um weitere 3% an. Die Tatsache, daß vor allem die jüngere Generation von Allergien betroffen ist, bedeutet, daß in den kommenden Jahren ein explosionsartiger Anstieg von Allergiekranken zu erwarten ist.",
    "praxisParagraph5":"Prinzipiell sind Allergieneigungen in gewissen Prozentsätzen vererblich, aber Genetiker kommen immer mehr zu der Überzeugung, dass es nicht ein einzelnes 'Allergie–Gen' gibt, sondern daß mehrere Gene an den verschiedenen Entwicklungsstufen einer Allergie beteiligt sind. Hinzu kommen schädliche Umwelteinflüsse. Im Mittelpunkt allergischer Beschwerden, die den HNO-Bereich betreffen, stehen Niesattacken und wässriger Schnupfen, sowie die Bindehautentzündung mit roten, juckenden und tränenden Augen. Starker Heuschnupfen ist eine Erkrankung, die das allgemeine und psychische Wohlbefinden beeinträchtigt und sich statistisch gesehen bei jedem dritten Erkrankten in Richtung Asthma weiterentwickelt!",
    "praxisParagraph6":"Absoluter Spitzenreiter unter den Allergien ist der Heuschnupfen, unter dem allein in Deutschland ca. 10 Millionen Menschen leiden. Der Name ist allerdings irreführend, da der Heuschnupfen nicht durch Heu, sondern durch Pollen (Blütenstaub) von Gräsern, Bäumen, Sträuchern und Kräutern ausgelöst wird. Wir bezeichnen den Heuschnupfen daher auch als Pollinose oder als saisonalen allergischen Schnupfen.",
    "praxisParagraph7":"Bedingt durch die fortschreitende Klimaerwärmung fangen häufig bereits im Januar die ersten allergischen Beschwerden mit dem Pollenflug der Hasel an - und ganz schlimm wird es dann mit dem Pollenflug der Birke um Ostern herum. Die Gräserpollen lösen die Baumpollen Ende Mai ab und fliegen bis in den August hinein; und selbst im Herbst haben viele Allergiker noch mit Kräuterpollen zu kämpfen. Am zweithäufigsten zeigen sich Allergien auf Hausstaubmilben. Das sind kleine Spinnentiere mit 8 Beinen. Man kann sie nur mit einer Lupe erkennen, denn auf einen Punkt . passen 10 Milben! Die Ausscheidungen der Milben sind die eigentlichen Träger der Allergene und lösen damit die Hausstaubmilbenallergie aus, wobei hier die Beschwerden in der Regel ganzjährig bestehen. Diese Kleinstlebewesen brauchen 35°C und hohe Luftfeuchtigkeit - und lieben deshalb Ihr Bett.",
    "praxisParagraph8":"Auch Tierhaare, Tierepithelien (Katze, Hund, Pferd) und Federn (Enten, Gänse) können allergieauslösend sein. Weitere allergische Reaktionen finden sich auf Schimmelpilze, Medikamente (vor allem Penicillin) und diverse Nahrungsmittel."
  }